bmewburn.vscode-intelephense-client
bradlc.vscode-tailwindcss
christian-kohler.path-intellisense
esbenp.prettier-vscode
fisheva.eva-theme
github.copilot
github.copilot-chat
johnpapa.vscode-cloak
mikestead.dotenv
monokai.theme-monokai-pro-vscode
ms-dotnettools.csdevkit
ms-dotnettools.csharp
ms-dotnettools.vscode-dotnet-runtime
ms-vscode.live-server
oderwat.indent-rainbow
pkief.material-icon-theme
streetsidesoftware.code-spell-checker
svelte.svelte-vscode
tal7aouy.rainbow-bracket
xdebug.php-debug
